{
  "T": [
    {
      "en": "Drink water in case of temperature higher than the acceptable range (about 1 glass every 15-20 minutes), and wear lightweight, breathable and comfortable cotton clothing",
      "it": ""
    }
  ],
  "RH": [
    {
      "en": "Try to ensure a relative humidity between 40-60%, through natural ventilation. According to the World Health Organization (WHO), this optimal range will reduce the spread of seasonal respiratory illnesses.",
      "it": ""
    }
  ],
  "Temp": [
    {
      "en": "Thermal comfort is perceived differently by each individual and depends on, among other factors, the activity you are performing and what you are wearing. To ensure your thermal comfort without compromising the perception of others, adopt a flexible dress code.",
      "it": ""
    }
  ],
  "E": [
    {
      "en": "Particularly strong shadows can cause the visual apparatus to adapt too abruptly. For example, for paper-based tasks, avoid to put objects or your arms between light direction and you.",
      "it": ""
    }
  ],
  "Light": [
    {
      "en": "Use the shading system wisely to improve your visual comfort.",
      "it": ""
    }
  ],
  "SPL": [
    {
      "en": "A strategy to reduce the sound level is to move the point source away from people. As sample, moving a copy machine in another room can reduce the noise level by more than 15 dB. If you need to talk, move away from other people or choose a separate conference room.",
      "it": ""
    }
  ],
  "Sound": [
    {
      "en": "Remember to respect other people's comfort and perception. If you need to talk, move away from other people or choose a separate conference room.",
      "it": ""
    }
  ],
  "CO": [
    {
      "en": "Overconcentration of CO can be avoided by ensuring fresh air flow into your indoor space and using in a proper way all devices running on fossil fuels.",
      "it": ""
    }
  ],
  "CO2": [
    {
      "en": "Very large increases in ventilation rates, sufficient to reduce indoor CO2 concentrations to approximately outdoor levels, would be expected to decrease prevalence of sick building syndrome (SBS) symptoms by 85%.",
      "it": ""
    }
  ],
  "NO2": [
    {
      "en": "Indoor concentration of NO2 strictly depends on outdoor sources, such as local traffic or other combustion sources. If you work close to a busy road, avoid to open too often the window and prefer mechanical ventilation with an efficient filtration system. You can do also more, first for your office, than for the planet: encourage public transport, biking and walking to reduce NO2 emissions.",
      "it": ""
    }
  ],
  "PM10": [
    {
      "en": "Remember to never smoke indoor, run a room purifier and don’t forget to monitor your air quality indoor and outdoor.",
      "it": ""
    }
  ],
  "PM2.5": [
    {
      "en": "Remember to never smoke indoor, run a room purifier and don’t forget to monitor your air quality indoor and outdoor.",
      "it": ""
    }
  ],
  "VOC": [
    {
      "en": "In order to reduce the concentration of TVOCs in your indoor environment, often refresh the air and choose products with less or no TVOCs.",
      "it": ""
    }
  ],
  "CO20": [
    {
      "en": "In order to reduce the concentration of formaldehyde in your indoor environment, choose products that meet the standards on formaldehyde emissions, increase the rate of ventilation and ensure a relative humidity between 40-60%.",
      "it": ""
    }
  ],
  "IEQ": [
    {
      "en": "EPA guidelines to improve the indoor air quality of your office suggest to:\n • Do not block air vents or grilles.\n • Comply with the office and building smoking policy.\n • Water and maintain office plants properly.\n • Dispose of garbage promptly and properly.\n • Store food properly.\n • Avoid bringing products into the building that could release harmful or bothersome odors or contaminants.\n • Notify your building or facility manager immediately if you suspect an indoor air quality problem.",
      "it": ""
    }
  ]
}