{
  "T": {
    "en": "To be at the peak of their productivity, workers have to operate in a thermally comfortable environment. It has shown that the best thermal setting for an office ranges between 20°C and 26°C. \n If the temperature exceeds the former limit, the productivity decreases of 2% for each 1°C more.",
    "it": ""
  },
  "RH": {
    "en": "Low indoor air humidity (<30%) causes vulnerable airways and dry and tired eyes, affecting the overall work performance. Increasing the indoor air humidity may be a treatment of the risk of infection and transport of virus. In fact, at lower relative humidity, exhaled droplets stay longer in the air and, due to their progressive shrinkage, they tend to reach easier the lower airways.",
    "it": ""
  },
  "Temp": {
    "en": "Thermal comfort is related to occupants' health, well-being and productivity and is appraised as one of the highest contributing factors to overall human comfort in buildings. Thermal comfort is interconnected with integumentary, endocrine and respiratory body systems and it may impact multiple health outcomes. For example asthma in adults can be caused by exposure to cold air and sudden temperature change.",
    "it": ""
  },
  "E": {
    "en": "An higher illuminance improves subjective alertness and vitality of the employees, who as a consequence feel less tired, more energic and have shorter reaction times on the psychomotor vigilance tasks.",
    "it": ""
  },
  "Light": {
    "en": "Visual comfort is defined as “a subjective condition of visual well-being induced by the visual environment”. The physiology of human eye, the spectral emission of the light source, the amount of light and its distribution on surfaces are the main aspects that may affect visual comfort. \n Moreover, daylight should be preferred, as it is the main regulator system for the human body. It controls people circadian rhythm, providing physical and mental energy for the day. This is the reason why a well-designed illumination system can really improve people quality of life.",
    "it": ""
  },
  "SPL": {
    "en": "Human ear is limited to the perception of sound pressure levels from 0 dB to 120 dB, that is considered the threshold of pain. Nevertheless, these limits depend on individual’s sensitivity. Human perception of sound frequency (known as “pitch”), ranges from approximately 20 to 20000 Hz, with augmented perception within the frequency range of human voice, that is between 1000 Hz and 6000 Hz.",
    "it": ""
  },
  "Sound": {
    "en": "Acoustic comfort is a satisfactory status with acoustical condition in an environment. A lack in acoustic comfort has evident psychological consequences on humans, including stress and de-concentration. Some studies have shown how higher blood pressure, higher production of stress hormones and anxiety, reduction of the ability to remember and to focus on, are linked to elevated levels of noise",
    "it": ""
  },
  "CO": {
    "en": "Carbon monoxide is an odorless, colorless, and tasteless gas caused by incomplete combustion. It is poisonous and potentially letal.",
    "it": ""
  },
  "CO2": {
    "en": "Indoor CO2 concentration depends on many factors such as number of people in the space, activity carried out, time spent by the users in the indoor space, air exchange and outer air volume flow. Indoor concentration of CO2 greater than 1000 ppm, together with other air contaminant factors, could be associated to sick building syndrome (SBS) symptoms. These terms refer to an acute discomfort that can lead to headaches, irritation of nose, eyes and throat, coughing, nausea, difficulty concentrating, fatigue.",
    "it": ""
  },
  "NO2": {
    "en": "Most nitrogen dioxide in the environment comes from burning fuel in vehicles and power plants, but also by natural activity such as lightning strikes, volcanoes, oceans, biological decay. Reacting with water, it turns into nitric acid, contributing to lake acidification and acid rain. Exposure to indoor NO2 can lead to allergic deseases like asthma.",
    "it": ""
  },
  "PM10": {
    "en": "Particulate matter are suspended particles, found in dust, sort, dirt and smoke. The major sources of PM are anthropical (power plant combustion, vehicle combustion, wildfires). PM2.5 particles measure 2.5 microns or less in diameter. They causes 7 million preventable deaths every year, as they can be suspended in the air for longer and be absorbed into the bloodstream through inhalation. PM 10, instead measure 10 micrometers in diameter or less, and can cause tissues damage and asthma, in the long term.",
    "it": ""
  },
  "PM2.5": {
    "en": "Particulate matter are suspended particles, found in dust, sort, dirt and smoke. The major sources of PM are anthropical (power plant combustion, vehicle combustion, wildfires). PM2.5 particles measure 2.5 microns or less in diameter. They causes 7 million preventable deaths every year, as they can be suspended in the air for longer and be absorbed into the bloodstream through inhalation. PM 10, instead measure 10 micrometers in diameter or less, and can cause tissues damage and asthma, in the long term.",
    "it": ""
  },
  "VOC": {
    "en": "TVOCs are totally volatile organic compounds, with potential health effects depending on the level and the time of exposure. Short term effects could be headache, eyes, skin and respiratory tract irritation, bronchitis, central nervous system symptoms, cardiovascular and respiratory diseases, impacts on livers and cancer. TVOCs can be found in everyday products, such as paints, varnishes, detergents, cleaning products, but also photocopiers and printers.",
    "it": ""
  },
  "CO20": {
    "en": "Formaldehyde is a colorless, flammable gas with a strong smell, highly reactive at room temperature. This compound can be found in building materials and insulating, most composite wood products, glues, paints and coatings, detergent, soaps and electronic equipment. Materials and products emit formaldehyde for several months, mainly in indoor environment with high relative humidity and high indoor temperature. Formaldehyde represents a risk to human health, causing irritation of the skin, eyes, nose throat, and with high levels of exposure may cause some types of cancers.",
    "it": ""
  },
  "IEQ": {
    "en": "We spend most of our time in closed spaces (homes, offices, schools, or other building environments) in which we are exposed to innumerable air contaminants, including biological agents and chemical pollutants that easily enter our body through inhalation. \n In the recent global burden of disease study, indoor air pollution was rated as the third most important source of ill health for the world’s population. Health effects due to exposure to indoor air pollutants can be short and long term and of different severity. Furthermore has been found out a relationship between indoor air quality and occupants' productivity in buildings: on average, 10% productivity loss is recorded in office buildings in the USA. About 35% of total absenteeism can be attributed to insufficient provision of fresh air in buildings. On the other hand, productivity can be improved up to 29% providing adequate ventilation in buildings.",
    "it": ""
  }
}